{
    "siniestros": [
        {
            "forma_ocurrencia": "ME ENCONTRABA ESTACIONANDO EN LA PLAYA DE UN MERCADO, AL TERMINAR DE ESTACIONAR, ABRO MI PUERTA DELANTERA IZQUIERDA, LA CUAL SE ME ESCAPA HACIA DELANTE Y COLPEA LA MANIJA DE APERTURA UN VEHICULO DELANTE MIO EN SU FARO TRASERO DERECHO ROMPIENDO EL PLASTICO",
            "daños_vehiculo_asegurado": "RASPON MANIJA PUERTA DELANTERA IZQUIERDA",
            "daños_vehiculo_tercero": "PLASTICO FARO TRASERO DERECHO",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA HACIENDO MARCHA ATRAS DESDE UN GARAJE UBICADO EN LA CALLE AVELLANEDA, IMPACTE EL PARAGOLPES TRASERO DEL LADO DERECHO DE MI VEHICULO CHEVROLET CORSA CLASSIC PATENTE NFA 327, CONTRA EL FRENTE DE UN RENAULT PATENTE HST 675,LOS DAÑOS MAS NOTORIOS SE PRODUJERON EN MI VEHICULO.",
            "daños_vehiculo_asegurado": "PARAGOLPE TRASERO",
            "daños_vehiculo_tercero": "PARAGOLPE DELANTERO",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTABA ESTACIONADA CUANDO SALGO DE MI LUGAR DE ESTACIONAMIENTO, VEO QUE VIENE UN AUTO ADELANTE Y ESTO HIZO QUE ME CIERRE MUCHO Y COLISIONE UN CAMION QUE ESTABA ESTACIONADO TAMBIEN DELANTE MIO.-",
            "daños_vehiculo_asegurado": "PUERTA TRASERA DERECHA, PARAGOLPE TRASERO, GUARDABARRO TRASERO.-",
            "daños_vehiculo_tercero": "SIN DAÑOS VISIBLES",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA POR RUTA 3 CUANDO EL VEHICULO DE ADELANTE FRENA DE GOLPE Y SIN DARMETIEMPO A FRENAR Y EMBISTIENDOLO CON MI PARTE DELANTERA EN SU PARTE TRASERA",
            "daños_vehiculo_asegurado": "CAPOT, PARAGOLPED ELANTERO, GUARDABARRO, PATENTE",
            "daños_vehiculo_tercero": "PARTE TRASERA",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL DIA MENCIONADO ME ENCONTRABA CIRCULANDO POR LA RUTA 11 DESDE LA COSTA HACIAMI DOMICILIO, CUANDO A LA ALTURA DE GENERAL LAVALLE LOS VEHICULOS NOS ENCONTR ABAMOS CIRCULANDO A UNA BAJA VELOCIDAD YA QUE EL TRAFICO ESTABA CONGESTIONADO,POR ESE MOTIVO EL VEHICULO DE DELANTE MIO FRENA REPENTINAMENTE POR LO QUE YO  TAMBIEN LO HAGO PERO MI VEHICULO SE DESPLAZA, AHI MISMO TOQUE MI PARTE DELANTERA CONTRA LA PARTE TRASERA DEL OTRO VEHICULO, LUEGO DE ESO DESCENDIMOS DE LOS VEHICULOS, INTERCAMBIAMOS DATOS PERSONALES Y CONTINUAMOS CON EL VIAJE. NO HUBOLESIONADOS.",
            "daños_vehiculo_asegurado": "SIN DAÑOS.",
            "daños_vehiculo_tercero": "PARAGOLPE TRAS",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA CIRCULANDO POR LA CALLE GRAL. MIGUEL SOLER, CUANDO LLEGO A LA INTERSECCION DE LA CALLE GRAL. FERNANDEZ DE LA CRUZ COMIENZO A CRUZAR LA MISMA YUN VEHICULO QUE CIRCULABA POR LA CALLE DE LA CRUZ ME IMPACTA CON SU FRENTE EN EL PORTON CORREDIZO DEL LATERAL DERECHO DE MI VEHICULO. NO HUBO LESIONADOS. M I VEHICULO TIENE DAÑADA LA CHAPA DERECHA, ENTRE OTROS DAÑOS A VERIFICAR.",
            "daños_vehiculo_asegurado": "LA CHAPA DERECHA, ENTRE OTROS DAÑOS A VERIFICAR.",
            "daños_vehiculo_tercero": "NO TIENE DAÑOS",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "IBA CIRCULANDO DE ESTE A OESTE POR AV GORRITI Y A LA ALTURA 3980 APROXIMADAMENTE HAY UN CRUCE DE VIAS, EL AUTO QUE IBA ADELANTE MIO CUANDO LLEGO ARRIBA DE LA VIA FRENO DE GOLPE Y LO TERMINE IMPACTANDO EN LA PARTE TRASERA CON MI PARTE FRONTAL. MI VEHICULO TIENE DAÑOS EN LA PARTE DELANTERA. EL VEHICULO DEL TERCERO TIENE UN LEVE DAÑO EN LA PARTE TRASERA.",
            "daños_vehiculo_asegurado": "PARAGOLPES DELANTERO - REJILLA -",
            "daños_vehiculo_tercero": "PARAGOLPES TRASERO LEVEMENTE RAJADO",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "YO ME ENCONTRABA CON EL VH ESTACIONADO POR CARGAR NAFTA, Y UN VH TERCERO ABRIOLA PUERTA DEL ACOMPAÑANTE DELANTERO GENERANDO UN ABOLLON EN LA PUERTA TRASERA IZQUIERDA DE MI VH.",
            "daños_vehiculo_asegurado": "PUERTA TRASERA IZQUIERDA",
            "daños_vehiculo_tercero": "PUERTA DELANTERA DERECHA",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "MIENTRAS SALIA DE MI DOMICILIO, DEL GARAGE, MARCHA ATRAS ES QUE IMPACTO A OTROVEHICULO ESACIONADO EN SENTIDO ESTE A OESTE. EL IMPACTO FUE EN EL FARO IZQUIE RDO. LUEGO DEL IMPACTO INTERCAMBIAMOS DATOS DE LOS VEHICULOS Y DE LOS SEGUROS.",
            "daños_vehiculo_asegurado": "PEQUEÑO RAYON EN EL PARAGOLPE TRASERO LADO DERECHO.",
            "daños_vehiculo_tercero": "DAÑO EN FARO LATERAL IZQUIERDO.",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EM ENCONTRABA DENTRO DE LA ESTACION DE SERVICIO, CUANDO HAGO MARCHA ATRAS, EMBISTO CON EL PARAGOLPES TRASERO DE MI VEHICULO, DEL LADO IZQUIERDO, A OTRO AUTOEN LA PUERTA TRASERA DERECHA.",
            "daños_vehiculo_asegurado": "PARAGOLPES TRASERO Y DEMAS A VERIFICAR",
            "daños_vehiculo_tercero": "PUERTA TRASERA DERECHA",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTANDO DENTRO DEL AUTO PARA SALIR UN AUTO Q ESTABA PARALELO AL MIO DA MARCHA ATRAS MIRANDO HACIA ATRAS SIN VER AL COSTADO DE SU UNIDA Q ME ENCONTRABA YO ENMI AUTO, ES AHI CUANDO ME CHOCA CON SU PARTE DELANTERA DERECHA  EN MI PARTE T RASERA IZQUIERDA",
            "daños_vehiculo_asegurado": "PARAGOLPES TRASERO, GUARDABARROS TRASERO LADO IZQUIERDO Y DEMAS A VERIFICAR",
            "daños_vehiculo_tercero": "PARTE DELANTERA",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTOY DETENIDA SOBRE CALLE BUENOS AIRES INTERSECCION CON 25 DE MAYO EN SENTIDOSUR - NORTE POR EL SEMAFORO EXISTENTE EN DICHA ESQUINA POR ESTAR EL MISMO CON LUZ ROJA Y A MI IZQUIERDA OTRO VEHICULO Y ES CUANDO UNA AMBULANCIA QUE CIRCUL A EN MI MISMO SENTIDO SUR- NORTE CON UNA EMERGENCIA PRETENDE PASAR POR EL ESPACIO EXISTENTE ENTRE LOS DOS AUTOS Y CON SU LATERAL DERECHO IMPACTA LA PARTE TRASERA IZQUIERDA DE MI COCHE (DETENIDO) PRODUCIENDOME DAÑOS SOBRE PARAGOLPE TRASERO Y GUARDABARRO TRASERO LADO IZQUIERDO.-",
            "daños_vehiculo_asegurado": "GUARDABARRO TRASERO IZQUIERDO Y PARAGOLPE TRASERO IZQUIERDO",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EN LA FECHA Y HORA MENCIONADA ME ENCONTRABA CONDUCIENDO POR AVENIDA ARRAYANES,CUANDO DE REPENTE UN VH TERCERO QUE ESTABA ESTACIONADO, PROCEDE A ABRIR SU PU ERTA TRASERA IZQ SIN PERCATARSE DE MI CIRCULACION, Y TERMINA IMPACTANDOME CON ELLA EN EL ESPEJO RETROVISOR DERECHO.",
            "daños_vehiculo_asegurado": "ROTURA DE ESPEJO RETROVISOR DERECHO.",
            "daños_vehiculo_tercero": "A VERIFICAR DAÑO EN PUERTA TRASERA IZQ.",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "AL SALIR MARCHA ATRAS DEL GARAGE DE MI CASA IMPACTE A UN TERCERO QUE SE ENCONTRABA CORRECTAMENTE ESTACIONADO.",
            "daños_vehiculo_asegurado": "PARAGOLPES TRASERO",
            "daños_vehiculo_tercero": "GUARDABARRO TRASERO IZQUIERDO",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABAMOS POR CALLE 471 EN DIRECCION PARA CNO. CENTENARIO MOMENTO EN EL CUAL AL VEHIC. QUE IBA ADELANTE SE LE CRUZA UNA MOTO DEBIENDO FRENAR EL 3RO., PERO AL NO PODER HACER LO MISMO A TIEMPO CON MI VEHIC. TERMINO IMPACTANDOLO EN SUPARTE TRASERA, OCASIONANDO LOS DAÑOS QUE MAS ADELANTE SE DETALLAN.-",
            "daños_vehiculo_asegurado": "FRENTE, PARAG. DEL. Y OTROS DAÑOS A VERIF.-",
            "daños_vehiculo_tercero": "RUEDA AUX./BAUL.- VERIFICAR.-",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "DEJE MI VEHICULO ESTACIONADO Y UN CAMION QUE PASO ME ROMPIO EL ESPEJO RETROVISOR DERECHO",
            "daños_vehiculo_asegurado": "ESPEJO RETROVISOR DERECHO",
            "daños_vehiculo_tercero": "NO SE VERIFICAN DAÑOS",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL ASEGURADO CIRCULABA POR LINDERO QUINTEROS DE NORTE A SUR PASANDO INTERSECCION DE BOLIVAR UN TERCERO COLISIONA EN LA PARTE TRASERA IZQUIERDA PROVOCANDO SOLOS DAÑOS MATERIALES",
            "daños_vehiculo_asegurado": "PUERTA TRASERO IZQUIERDO, GUARDABARRO TRASERO IZQUIERDO, RUEDA TRASERA IZQUIERDA, PARAGOLPE TRASERO",
            "daños_vehiculo_tercero": "DAÑOS EN LA PARTE FRONTAL",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "REALIZANDO MANIOBRA MARCHA ATRAS PARA ESTACIONAR CHOCO CON MI PARAGOLPE TRASERO EL FRENTE DE UNA CAMIONETA OCACIONANDOLE DAÑOS A LA MISMA.",
            "daños_vehiculo_asegurado": "PARAGOLPE TRASERO DAÑADO",
            "daños_vehiculo_tercero": "PARAGOLPE DELATERO - PARRILLAS DELANTERA",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL SOCIO MANIFIESTA QUE EL OTRO VEHICULO QUISO ESTACIONAR MARCHA ATRAS Y LE PEGO A SU ESPEJO DEL LADO DERECHO",
            "daños_vehiculo_asegurado": "ESPEJO",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTANDO MI CONDUCIDO ESTACIONADO ES COLISIONADO POR UNA RENAULT MASTER PTE. JYU698, QUE RETROCEDIA PARA RETIRARSE DEL TALLER UBICADO EN LA ZONA. NO HUBO LESIONADOS.",
            "daños_vehiculo_asegurado": "GUARDABARRO TRASERO IZQUIERDO Y DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTACIONADO EN EL LUGAR UN VEHICULO QUE SALE MARCHA ATRAS DE LA VEREDA DE ENFRENTE ME EMBISTE EL GDI DE MI VEHICULO - EL CONDUCTOR DEL MISMO NO VIO MI CAMIONETA ESTACIONADO POR TENER VIDRIOS EMPAÑADOS",
            "daños_vehiculo_asegurado": "GDI ABLOLLADO",
            "daños_vehiculo_tercero": "PARAGOLPES TRASERO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "LA UNIDAD ASEGURADA, SALIENDO EN REVERSA DE UN DOMICILIO CITO EN CALLE CORRIENTES, EMBISTE CON PUNTA TRASERA DERECHA, EL LATERAL IZQUIERDO DE LA UNIDAD DEL TERCERO, QUE ESTABA DETENIDO EN EL LUGAR.",
            "daños_vehiculo_asegurado": "PUNTA TRASERA DERECHA",
            "daños_vehiculo_tercero": "PUERTAS DELANTERA Y TRASERA IZQUIERDA, GUARDABARROS DELANTERO IZQUIERDO Y DEMAS DAÑOS A DETERMINAR.",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA DETENIDO EN JOSE BONIFACIO 1081, DADO QUE EL SEMAFORO SE ENCONTRABA EN ROJO, ES ALLI QUE EL VEHICULO DETRAS MIO IMPACTA CON SU PARTE DELANTERAEN MI PARTE TRASERA.",
            "daños_vehiculo_asegurado": "PORTON TRASERO, PARAGOPES TRASERO.",
            "daños_vehiculo_tercero": "-",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL DIA MENCIONADO, CIRCULABA SOBRE CALLE CORVALAN (ASF) DE NORTE A SUR, AL MOMENTO DE ESTACIONARME HAGO UNA MALA MANIOBRA CON EL AUTO Y PISO EL ACELERADOR EN VEZ DE PISAR EL FRENO, DEBIDO A ESTO TERMINO CHOCANDO A OTRO AUTO QUE YA SE ENCONTRABA ESTACIONADO.",
            "daños_vehiculo_asegurado": "NO RECLAMA DAÑOS",
            "daños_vehiculo_tercero": "-",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA POR CALLE SAN JUAN DE ESTE A OESTE, DOBLO PARA TOMAR CALLE ALBERDI, SE ME CAEN UNAS COSAS, ME AGACHO PARA VER, TERMINO IMPACTANDO AL TERCERO QUE ESTABA ESTACIONADO, LA ALCANZO A TROCAR EN LA PARTE TRASERA, SACO PERO NO LLEGOA ESQUIVARLA",
            "daños_vehiculo_asegurado": "GUARBARRO DELANTERO Y MAS",
            "daños_vehiculo_tercero": "ABOYADURA PARAGOLPE Y GUARDABARRO TRASERO IZQUIERDO",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTABA CON MI VEHICULO ESTACIONADO ESPERANDO A UN FAMILIAR CUANDO DE REPENTE SENTI UN IMPACTO EN LA PARTE TRASERA.",
            "daños_vehiculo_asegurado": "PARAGOLPES TRASERO, TAPA DE BAUL.",
            "daños_vehiculo_tercero": "X",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EN FECHA 23 DE JULIO DE 2024, A LAS 20.15 HS, INGRESANDO A LA COCHERA SITO EN MARCIAL CANDIOTI Y PEDRO CENTENO, DE LA CIUDAD DE SANTA FE, EMBESTI ACCIDENTALMENTE AL VEHICULO DEL SR. RICARDO RITO BUSTOS, L.E. 6234194, UN VEHICULO MARCAVOLKSWAGEN, DOMINIO AA197ZD, FOX 1.6, OCASIONANDOLE UN DAÑO EN SU PARAGOLPES  TRASERO, A LA VEZ QUE LAS DOS PUERTAS DE MI VEHICULO, CITROEN AIRCROSS 1.6, DOMINIO AA364DX, QUEDARON DAÑADAS.",
            "daños_vehiculo_asegurado": "DAÑOS EN PUERTAS DELANTERA Y TRASEERA DEL LADO DERECHO",
            "daños_vehiculo_tercero": "DAÑOS PARAGOLPE TRASERO",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULANDO POR CALLE 16 SENTIDO CALLE 3 DE ESTA CIUDA, DEBIDO A UNA MANIOBRA QUE TUVE QUE REALIZAR IMPREVISTAMENTE POR LA IMPRUDENCIA DE UNA CARRO TRACCION A SANGRE QUE CIRCULABA EN CONTRA MANO ,SIENDO CALLE 16 MANO UNICA ,COLISIONO CONTRA OTRO VEHICULO QUE ESTABA ESTACIONADO",
            "daños_vehiculo_asegurado": "ABOLLADURA Y RAYON EN AMBAS PUERTAS",
            "daños_vehiculo_tercero": "A DETERMINAR",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA POR CALLE SARMIENTO DE ESTE A OESTE Y AL LLEGAR A LA INTERSECCION CON CALLE SAN LORENZO DETENGO MI MARCHA PARA DAR PASO A UN VEHICULO QUE VENIA CIRCULANDO POR CALLE SAN LORENZO. APENAS ME DETENGO, SOY COLISIONADO EN LA PARTETRASERA IZQUIERDA POR LA PUNTA DELANTERA DERECHA DE UN AUTOMOVIL QUE VENIA CI RCULANDO DETRAS MIO Y NO FRENO A TIEMPO. NO HUBO LESIONADOS.",
            "daños_vehiculo_asegurado": "PARAGOLPES TRASERO Y DEMAS DAÑOS A VERIFICAR.",
            "daños_vehiculo_tercero": "PUNTA DELANTERA DERECHA DE PARAGOLPES Y DEMAS DAÑOS A VERIFICAR.",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "MI UNIDAD PATENTE KMH280 SE ENCONTRABA DETENIDA, ESTACIONADA EN LA CALLE MAR  DEL PLATA ENTRE LAS CALLES RUBEN DARIO Y FRENCH, EN SENTIDO S-N, PARALELA AL CORDON.  APROXIMADAMENTE A LAS 10 HS. EL VEHICULO PATENTE AC245BK INTENTA ESTACIONAR EN EL ESPACIO QUE SE ENCONTRABA DETRAS DE MI UNIDAD. INICIA LA MARCHA ENREVERSA Y CUANDO GIRA HACIA SU DERECHA PARA INTETAR UBICARSE EN EL LUGAR LIBR E IMPACTA SU PARTE LATERAL DERECHA CONTRA MI PARTE LATERAL IZQUIERDA-TRASERA. COMO RESULTADO DEL IMPACTO MI AUTO SUFRIO DAÑOS EN EL GUARDABARROS TRASERO IZ QUIERDO Y DEMAS DAÑOS A VERIFICAR.   SIN TEST DE ALCOHOLEMIA.   SIN COMISARIA.SIN LESIONES.",
            "daños_vehiculo_asegurado": "GUARDABARROS TRASERO-IZQUIERDO, LLANTA TRASERA-IZUIQERDA Y DEMAS DAÑOS A VERI FICAR.",
            "daños_vehiculo_tercero": "DAÑOS A VERIFICAR.",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "VEHICULO TOYOTA ESTACIONADO ESPERANDO QUE SALGA MI ESPOSA DEL LUGAR DE TRABAJO,2 VEHICULO ESTACIONADO A LA PAR TERMINA DE CARGAR LO QUE COMPRA YA QUE ES UN MAYORISTA Y SALE MARCHA ATRAS Y LE PEGA A LA PARTE TRASERA DE LA TOYOTA ALTURAOPTICA TRASERA LADO DERECHO.",
            "daños_vehiculo_asegurado": "PARTE TRASERA DE LA TOYOTA ALTURA OPTICA TRASERA LADO DERECHO.",
            "daños_vehiculo_tercero": "HACIENDO MARHA ATRAS",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA EN CABA  POR AVENIDA CHORROARIN,  AL GIRAR EN DOCTOR JOAQUIN ZABALA A LOS POCO METROS  FRENO YA QUE SE ME CRUZO UN GATO Y PRODUCTO DE ESTO UN TERCERO QUE CIRCULABA DETRAS MIO  ME EMBISTE EN MI PARTE TRASERA .",
            "daños_vehiculo_asegurado": "PARAGOLPE, PORTON,AMBOS GUARDABARROS Y LLEGA HASTA LAS PARTES SUPERIORES A LASVENTANAS TRASERAS.  NO SE PUEDE ABRIR EL PORTON TRASERO  ASI QUE NO SABEMOS P ERO SEGURO ARRUGO INTERIOR DE BAUL",
            "daños_vehiculo_tercero": "PARTE DELANTERA",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "VEHICULO SE ENCONTRABA ESTACIONADO EN SOBRE AV RODRIGUEZ PEÑA DEL LADO DERECHOCUANDO ES EMBESTIDO POR V.T. EL CUAL SE ENCONTRABA CIRCULANDO POR CALLE ARBO  Y BLANCO DONDE POR EVITAR EMBESTIR UNA MOTOCICLETA ACELERA SU VEHICULO Y EMBISTE A SOCIO EN LA PARTE TRASERA IZQUIERDA",
            "daños_vehiculo_asegurado": "PARAGOLPE, OPTICA, PORTON TRASERO, BAUL, GUARDABARRO Y DEMAS DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "PARAGOLPE DELANTE Y DEMAS DAÑOS A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "MI AUTO SE ENCONTRABA ESTACIONADO PARALELO AL CORDON EN CALLE 182 ENTRE 43 Y 44 CUANDO UN VEHICULO QUE CIRCULABA POR 182 ME CHOCA EN MI PARTE LATERAL TRASERA IZQUIERDA Y ME DAN AVISO YA QUE ESTABA DENTRO DE LA CASA.",
            "daños_vehiculo_asegurado": "GUARDABARRO TRASERO IZQUIERDO, PARAGOLPE TRASERO IZQUIERDO Y DEMAS DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "PARTE LATERAL DERECHA",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "LA FIAT ESTABA ESTACIONADA SOBRE CALLE SAN MARTIN Y YO RECIEN HABIA SUBIDO PARA RETIRARME DEL LUGAR PERO ME ENCONTRABA DETENIDA CUANDO UN VEHICULO QUE BUSCABA ESTACIONAR ADELANTE SE CIERRA DEMASIADO Y ME COLISIONA LA PARTE DELANTERA IZQUIERDA . DEJO ACLARADO QUE AL MOMENTO DEL CHOQUE ME ENCONTRABA TODAVIA ESTACIONADA.",
            "daños_vehiculo_asegurado": "PARTE IZQUIERDA DEL PARAGOLPE DELANTERO RAYADA, BAGUETA PLASTICA DEL GUARDABARRO DELANTERO RASPADA Y DEMAS DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "PUERTA DELANTERA Y TRASERA ABOLLADAS Y RASPADAS.",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA POR ESTADOS UNIDOS DE ESTE A OESTE POR MANO DERECHA Y AL LLEGAR A MONSEÑOR DE ADREA IMPREVISTAMENTE UN YARIS AG641LD, QUE IBA EN MISMO SENTIDO PERO DE LA MANO IZQUIERDA, GIRA PARA TOMAR DE ANDREA Y NO PUEDO EVITAR IMPACTAR.",
            "daños_vehiculo_asegurado": "PUNTA IZQUIERDA DE PARAGOLPE DELANTERO, GUARDABARRO DELANTERO IZQUIERDO Y DEMAS DAÑOS A VERIFICAR POR PERSONAL IDONEO.",
            "daños_vehiculo_tercero": "PUERTA TRASERA DERECHA Y DEMAS DAÑOS A VERIFICAR POR PERSONAL IDONEO.",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA DETENIDA SOBRE AV MORENO (INTERSECCION CON 1 DE MAYO) DE NORTE ASUR DETRAS DE 2 AUTOS A LA ESPERA DEL SEMAFORO, ESTE CAMBIA A VERDE, COMENZAM OS A CIRCULALAR, CUANDO ESTOS DOS FRENAN REPENTINAMENTE, YO A SU VEZ Y SEGUIDAMENTE UN AUTO CHEVROLET MERIVA DOMINIO HPK918 QUE CIRCULABA DETRAS MIO ME COLICIONA CON SU PARTE FRONTAL SOBRE LA PARTE TRASERA DE MI AUTO.",
            "daños_vehiculo_asegurado": "PARAGOLPE TRASERO CON PINTURA DAÑADA.",
            "daños_vehiculo_tercero": "RADIADOR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "VOY POR CALLE SAN MARTIN, DE ESTE A OESTE, CRUZO GUERRICO, Y EL TERCERO QUE VADELANTE FRENA ABRUPTAMENTE Y YO QUE VENGO DETRAS LO EMBISTO EN SU PARTE TRASE RA",
            "daños_vehiculo_asegurado": "CAPOT -PARAGOLPES",
            "daños_vehiculo_tercero": "PARAGOLPES - TAPA BAUL",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "MANEJABA POR LA CALLE ESTRADA PASANDO PRIMERO DE MAYO, CUANDO UN VH REPENTINAMENTE ME CHOCO DE ATRAS, SOLO HUBO DAÑOS MATERIALES",
            "daños_vehiculo_asegurado": "PORTON TRASERO, PARAGOLPE, DEMAS A VERIFICAR EN ZONA",
            "daños_vehiculo_tercero": "PT. FRONTAL",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EN LA FECHA Y HORA MENCIONADA ME ENCONTRABA CIRCULANDO POR LA CALLE AMENEDO CRUZANDO LA ESQUINA FERRARI, EN ESO UN VH TERCERO QUE ESTABA CIRCULANDO POR LA CALLE FERRARI DOBLA HACIA AMENEDO JUSTO CUANDO VOY CRUZANDO Y ME TERMINA IMPACTANDO EN MI PARTE IZQ DEL VH. EL TERCERO ME COMENTA QUE NO ME HABIA VISTO.",
            "daños_vehiculo_asegurado": "PUERTAS IZQ, GUARDABARROS, PARAGOLPE, DAÑOS A VERIFICAR.",
            "daños_vehiculo_tercero": "PARAGOLPE LADO DERECHO DELANTERO.",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EN CIRCUNSTANCIA QUE ME ENCONTRABA ESTACIONADO SOBRE LA AV,GORRITI, EN LA ESPERA DEL SEMASFORO EN VERDE, CUANDO DA LA FLECHA PARTA DOBLAR , EL VEHICULO QUE ME ANTECEDE NO ARRANCA Y EL DE ATRAS AL ARRANCAR ME TERMINA CHOCANDO",
            "daños_vehiculo_asegurado": "PARAGOLPE Y DEMAS DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "YO ESTABA ESTACIONADO FRENTE DE FARMACIA STIA Y DE LA CASA DEL FRENTE SALE LA CAMIONETA Y ME CHOCA LA PARTE TRASERA DERECHA EN LA ZONA DEL GUADABARRO.",
            "daños_vehiculo_asegurado": "GUARDABARRO Y CHAPA EXTERIOR",
            "daños_vehiculo_tercero": "SIN DATOS",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL DIA 08/11 CERCA DE LAS 11:45HS ME ENCONTRABA TRANSTANDO POR LA CALLE  CORRIENTES CON DURECCOIN S-N, AL LLEGHAR A LA INTERSECCION CON LA CALLE 25 DE MAYO,VEO QUE EL SEMAFORO ESTABA EN VERDE, POR LO QUE PONGO LAS LUZ DE GIRO HACIA L A DERECHA, PARA INCORPORARME A LA CALLE 25 DE MAYO, CUANDO INESPERADAMENTE UN VH QUE SE ENCONTRABA ESTACIONADO SOBRE EL MARGEN DERECHO, SALE REPENTINAMENTE DE DONDE SE ENCONTRABA ESTACIONADO, EMBISTIENDO MI LATERAL DER CON SU PARTE DEL MARGEN IZQUIERDO.",
            "daños_vehiculo_asegurado": "GRROS DEL DER - PTA DEL DER - PTA TRAS DER - GRROS TRAS DER - DEMAS DAÑOS A VERIFICAR.-",
            "daños_vehiculo_tercero": "DAÑOS A VERIFICAR.-",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "TRANSITABA POR AV. RECTA MARTINOLI MOMENTO EN QUE UN VEHICULO AL SALIR DE SU POSICION DE ESTACIONAMIENTO ME IMPACTA EN EL LATERAL TRASERO DERECHO",
            "daños_vehiculo_asegurado": "GUARDABARROS Y PARAGOLPES TRASEROS DERECHOS - DEMAS DAÑOS SUJETOS A VERIFICACION",
            "daños_vehiculo_tercero": "SIN DATOS",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "DETENIDOS POR EL TRANSITO QUE AVANZABA LENTAMENTE UNA CONDUCTORA QUE VENIA POREL CARRIL CONTRARIO AL MIO SE CRUZA SIN ALCANZAR A FRENAR Y ME EMBISTE EN LA  PARTE TRASERA DERECHA",
            "daños_vehiculo_asegurado": "PARAGOLPE TRASERO LADO DERECHO - COMPUERTA MISMO LADO Y DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "CAPOT - PARRILLA - DAÑOS A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA SOBRE JJ PASSO Y AL ESTAR CRUZANDO LA CALLE TOMAS VALLE, IMPACTAN SOBRE MI LATERAL TRASERO IZQUIERDO",
            "daños_vehiculo_asegurado": "DAÑOS A GUARDABARROS Y PARAGOLPES",
            "daños_vehiculo_tercero": "DAÑOS X",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "YO VENIA MANEJANDO, LO TENIA MUY PEGADO AL AUTO ATRAS Y DE FRENTE VENIA UN AUTO QUE DOBLA A SU IZQUIERDA, YO FRENO DESPACIO Y DE ATRAS ME CHOCA.",
            "daños_vehiculo_asegurado": "A VERIFICAR",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ULABA POR LA AVENIDA RECTA MARTINOLLI EN DIRECCION A LA ESQUINA CON TUPAC YUPANQUI. HABIA UNA CONGESTION IMPORTANTE DE AUTOS EN LA ZONA, POR LO QUE FRENE ANTES DE LA SENDA PEATONAL PARA NO QUEDAR BLOQUEANDO LA INTERSECCION. EN ESE MOMENTO, UNA SEÑORA QUE VENIA DETRAS MIO MANEJANDO UN CITROEN NO FRENO Y CHOCO LAPARTE DE ATRAS DE MI AUTO, UN FIAT ARGO. EL IMPACTO FUE FUERTE, TANTO QUE MI  AUTO FUE ARRASTRADO UNOS 2 METROS HACIA ADELANTE.  EL CHOQUE NO SOLO GENERO DAÑOS VISIBLES EN LA PARTE DE ATRAS DE MI AUTO, SINO QUE TAMBIEN AFECTO SU FUNCIONAMIENTO GENERAL. A RAIZ DEL IMPACTO, TOME FOTOGRAFIAS DE LOS DAÑOS Y TRATE DE DIALOGAR CON LA CONDUCTORA DEL CITROEN. SIN EMBARGO, ELLA UNICAMENTE ME PROPORCIONO UN NUMERO DE TELEFONO Y, DE MANERA APRESURADA, SE RETIRO DEL LUGAR SINDARME NINGUN DATO NI OFRECER ASISTENCIA ADICIONAL.",
            "daños_vehiculo_asegurado": "LA PINTURA DEL BAUL QUEDO SALTADA, LA PATENTE TRASERA TERMINO DOBLADA, LOS SENSORES DEJARON DE FUNCIONAR, LUCES DE STOP Y FAROS ESTAN ROTOS. ADEMAS, DESDE EL CHOQUE, EL TABLERO COMENZO A MOSTRAR FALLAS.",
            "daños_vehiculo_tercero": "DAÑOS A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA POR PUENTE FAVALORO BAJO HACIA EL ACCESO A RUTA 3 ME DETENGO A LA ESPERA DE LA LUZ VERDE DEL SEMAFORO Y ES CUANDO SOY EMBESTIDO EN LA PARTE TRASERA POR EL VH QUE CIRCULABA DETRAS MIOS.",
            "daños_vehiculo_asegurado": "DAÑOS EN PARTE TRASERA, PARAGOLPE, BAUL,  SENSORES, ANTINIEBLAS  Y DEMAS A VERIFICAR",
            "daños_vehiculo_tercero": "DAÑOS EN PARTE DELANTERA A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA SALIENDO DEL ESTACVIONAMIENTO SOBRE AV. MITRE EN DIRECCION AL ESTE, CUANDO UN AUTO QUE SE DISPONIA A ESTACIONAR, RETROCEDE BRUSCAMENTE Y ME IMPACTA EN LA PARTE DELANTERA DERECHO, CON SU PARTE TRASERA IZQUIERDA.-",
            "daños_vehiculo_asegurado": "ROTURA PARAGOLPES DELANTERO, DESCUADRE DE GUARDABARROS DELANTERO CONSTADO DERECHO, Y FOCO OPTICA DELANTERA DERECHA.-",
            "daños_vehiculo_tercero": "ROTURA DE PARAGOLPES TRASERO COSTADO IZQUIERDO.-",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA POR LA CALLE DESPACIO YA QUE ESTABAN LOS DE SEGURIDAD CIUDADANA CUANDO INTENTO HACERLES UNA CONSULTA SIENTO EL IMPACTO DE ATRAS",
            "daños_vehiculo_asegurado": "PARAGOLPE TRASERO Y OPTICAS",
            "daños_vehiculo_tercero": "RASPONES",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL ASEGURADO SE ENCONTRABA FRENADO POR EL SEMAFORO SOBRE LA CALLE 9 DE JULIO CUANDO DE PRONTO SIENTE UN IMPACTO Y VE QUE EL TERCERO LO HABIA EMBESTIDO EN SUPARTE TRASERA.",
            "daños_vehiculo_asegurado": "PARTE TRASERA",
            "daños_vehiculo_tercero": "FRONTAL",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULANDO POR CALLE MANUEL CASTRO, AL LLEGAR A LA INTERSECCION CON ITAPIRU, VEO A LA FORD ECO SPORT QUE ESTABA DETENIDA SOBRE ITAPIRU DEL LADO IZQUIERDO, CON LO CUAL CONTINUO LA MARCHA, PERO EN ESE MOMENTO LA ECO SPORT ARRANCA Y AL NO PODER FRENAR A TIEMPO LA EMBISTO CON LA PARTE DELANTERA IZQUIERDA DE MI VEHICULO EN LA PARTE DELANTERA DERECHA DE LA ECO SPORT.",
            "daños_vehiculo_asegurado": "DAÑOS EN PARAGOLPE DELANTERO, OPTICA IZQUIERDA, CAPOT, PARRILLA, ETC.",
            "daños_vehiculo_tercero": "PARAGOLPE Y GUARDABARRO DELANTEROS LADO ACOMPAÑANTE.",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA FRENADO EN EL SEMAFORO, CUANDO EN ESO SIENTO QUE UN VH DE ATRAS ME CHOCA CON SU PARTE FRONTAL A LA PARTE TRASERA DE MI VH, EL TERCERO NO LLEGOA FRENAR, NO HUBO LESIONADOS.",
            "daños_vehiculo_asegurado": "PARAGOLPE, BAUL, SENSORES, OPTICAS MAS DAÑOS A VERIF.",
            "daños_vehiculo_tercero": "ABOLLADO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "VENIA POR LA CALLE SALTA AL PASAR LA CALLE GENERAL PAZ VEO ESTACIONADO UN VEHICULO DE MANO DERECHA, CUANDO LO ESTOY PASANDO MAS O MENOS A LA ALTURA DE LA PUERTA DEL CONDUCTOR EL TERCERO ABRE LA PUERTA PARA DESCENDER HACIENDO QUE DICHAPUERTA EMBISTE MI VEHICULO ROMPIENDO EL ESPEJO RETROVISOR DERECHO, SACANDO LO S SEGUROS DE LA MOLDURA DE LA PUERTA CORREDIZA DERECHA ROMPIENDO LA CERRADURA DE DICHA PUERTA, RAYANDO GRAN PARTE DEL LATERAL DERECHO. DAÑANDO LA PUERTA DELTERCERO EN ABOLLADURAS Y DESCENTRANDO LA PUERTA DEL CONDUCTOR",
            "daños_vehiculo_asegurado": "DAÑO AL ESPEJO RETORVISOR DERECHO                                             DAÑO Y ROTURA A LAS MOLDURAS Y CERRADURAS DE LA PUERTA CORREDIZA DERECHA      RAYADURAS EN EL LATERAL DERECHO",
            "daños_vehiculo_tercero": "DAÑO EN LA PUERTA DEL CONDUCTO, LADO IZQUIERDO, ABOLLADURAS Y QUEDANDO DESENTRADA DICHA PUERTA",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "VEHICULO ASEGURADO CIRCULABA POR CALLE PRINGLES AL LLEGAR A ESQUINA PICO ES EMBESTIDO EN PARTE DELANTERA LADO IZQUIERDO",
            "daños_vehiculo_asegurado": "PARAGOLPE DELANTERO,GUARDABARRO DELANTERO IZQUIERDO, CAPOT Y TROMPA.MECANICA AREVISAR",
            "daños_vehiculo_tercero": "RAYON EN PARAGOLPE Y GUARDABARRO DELANTERO DERECHO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTABA DETRAS DE UN AUTO EN CALLE GARCIA CASI RIVADAVIA A LA ESPERA DEL SEMAFORO, CUANDO DE REPENTE EL AUTO QUE ESTABA ADELANTE, HACE MARCHA ATRAS Y ME COLISIONA EL FRENTE, ESTE SE BAJO Y ME DIO TODOS LOS DATOS Y NO HICIMOS DENUNCIA POLICIAL",
            "daños_vehiculo_asegurado": "PARAGOLPE DELANTERO, INSIGNIA, REJILLA DE FRENTE, FRENTE, CAPOT",
            "daños_vehiculo_tercero": "NO SE",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA POR LA AUTOPISTA SANTA FE ROSARIO DE LA MANO QUE VA A SANTA FE A 100METROS APROXIMADAMENTE DE LA BAJADA DEL PUENTE QUE CONECTA LOS COUNTRYS DE LA ZONA UN AUTO ME CHOCA DE ATRAS",
            "daños_vehiculo_asegurado": "DAÑOS EN EL PARAGOLPES TRASERO",
            "daños_vehiculo_tercero": "A/D",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA POR CALLE MITRE Y VEHICULO QUE IBA DELANTE MIO FRENA DE GOLPE POR CAMBIO DE SEMAFORO, YO CREI QUE SEGUIRIA Y ESTO GENERO QUE LO IMPACTE EN LA PARTE TRASERA",
            "daños_vehiculo_asegurado": "NINGUNO",
            "daños_vehiculo_tercero": "PARAGOLPES",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "DEJE EL  VEHICULO ESTACIONADO STDO O-E , EN EL VEREDON DE ENTRADA A UN  GALPONDONDE TRABAJO Y EL 3RO SALE EN RETROCESO DESDE UN GALPON CONTIGUO Y EN LA MAN IOBRA PARA INGRESAR A LA CALLE , NO ADVIERTE A MI CONDUCIDO Y CON LA PARTE TRASERA ME COLISIONA EL LATERAL IZQUIERDO. SIN LESIONADOS",
            "daños_vehiculo_asegurado": "AMBAS PUERTAS LADO IZQUIERDO",
            "daños_vehiculo_tercero": "PARAGOLPES Y PORTON TRASERO LADO IZQUIERDO--  EL 3RO TIENE SEGURO EN SEGUROS SURA SA",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "DEJO MI VEHICULO CARGANDO GNC E INGRESO AL COMERCIO A REALIZAR UNA COMPRA, AL SALIR ME ENCUENTRO CON LA CAMIONETA CHOCADA Y UNA PERSONA QUE ME INFORMA QUE ME HABIA COLISIONADO.",
            "daños_vehiculo_asegurado": "RAYADO LATERAL TRASERO DERECHO",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA CIRCULANDO POR AUTOPISTA 09, DIRECCION ESTE - OESTE, A LA ALTURADE CIRCUNVALACION, POR EL CARRIL IZQUIERDO, BIEN ARRIBA DEL PUENTE. CUANDO DI SMINUYO LA VELOCIDAD POR EL TRANSITO, EL AUTOMOVIL QUE CIRCULABA DETRAS MIO, EN MISMA DIRECCION Y CARRIL, NO LOGRA FRENAR Y ME EMBISTE CON SU PARTE DELANTERA, EN MI PARTE TRASERA",
            "daños_vehiculo_asegurado": "PARAGOLPE TRASERO, AMBOS FAROS TRASEROS Y MAS A VERIFICAR",
            "daños_vehiculo_tercero": "PARTE DELANTERA",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "MI UNIDAD SE ENCONTRABA CORRECTAMENTE ESTACIONADA, CUANDO UNA FRONTIER HACIENDO MANIOBRAS PARA INTENTAR ESTACIONAR DETRAS MIO ME IMPACTA CON SU PARTE FRONTAL LA PARTE TRASERA IZQUIERDA DE MI UNIDAD. NO HUBO LESIONADOS.",
            "daños_vehiculo_asegurado": "PARAGOLPES TARSERO LADO IZQUIERDO",
            "daños_vehiculo_tercero": "PARTE FRONTAL",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL VEHICULO ASEGURADO SE ENCONTRABA DETENIDO EN EL SEMAFORO DE JUAN B JUSTO, SENTIDO SARMIENTO, CUANDO VEHICULO TERCERO NO PUDO FRENAR Y TERMINA IMPACTANDO A LA UNIDAD ASEGURADA EN LA PARTE TRASERA",
            "daños_vehiculo_asegurado": "FARO IZQUIERDO, GUARDABARRO TRASERO IZQUIERDO , PARAGOLPE TRASERO Y DEMAS DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL DIA Y HORARIO MENCIONADO CIRCULABA POR LA CALLE VICENTE LOPEZ. OTRO VEHICULO QUE CIRCULABA A LA PAR, ENTRE JUNIN Y AYACUCHO, GIRA HACIA LA IZQUIERDA EN UNA MANIOBRA RAPIDA YA QUE UN VEHICULO ESTACIONADO ABRE LA PUERTA. EL VEHICULO ME IMPACTA CON LA PARTE DELANTERA IZQUIERDA AL LATERAL DERECHO DE MI VEHICULO.CUENTO CON FOTOS.",
            "daños_vehiculo_asegurado": "DAÑOS EN EL GUARDABARRO TRASERO DERECHO Y PUERTA TRASERA DERECHA.",
            "daños_vehiculo_tercero": "SIN DAÑOS",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA CIRCULANDO POR AV RAFAELA ISHTON 670, CUANDO UN VHEICULO ABRE SUPUERTA DELANTERA IZQUIERDA IMPACTANDO CON ESTA EN MI ESPEJO RETROVISOR DERECH O Y  AMBAS PUERTAS DERECHAS.",
            "daños_vehiculo_asegurado": "ESPEJO RETROVISOR DERECHO Y  AMBS PUERTAS DERECHAS.",
            "daños_vehiculo_tercero": "-",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA POR LA CALLE CALIFORNIA CUANDO A LA ALTURA 2600 CUANDO LLEGANDO A LAINTERSECCION CON SANTA MARIA DEL BUEN AIRE FRENO POR TRAFICO Y UN NISSAN VERS A ME CHOCA EN LA PARTE TRASERA CON SU PARTE DELANTERA",
            "daños_vehiculo_asegurado": "PARTE TRASERA - DEMAS A VERIFICAR",
            "daños_vehiculo_tercero": "NO INFORMA",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA CORRECTAMENTE ESTACIONADO EN EL ESTACIONAMIENTO DE LA PLANTA DE SILOS ALIMENTOS BALANCEADOS PIGUE, SITO EN RUTA PROVINCIAL 67 Y RUTA NACIONAL N  33, CUANDO IMPREVISTAMENTE DA MARCA ATRAS UNA PICK-UP QUE NO OBSERVA MI PRESENCIA, LA CUAL ME EMBISTE EN MI PARAGOLPE TRASERO Y GUARDABARRO TRASERO DERECHO.-",
            "daños_vehiculo_asegurado": "PARAGOLPE TRASERO-GUARDABARRO TRASERO LATERAL DERECHO",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA POR CALLE CONSTITUYENTES CUANDO AL MOMENTO DE CRUZAR LA INTERSECCIONCON CALLE GAMBOA SOY EMBESTIDO EN EL LATERAL DERECHO DE MI CONDUCIDO POR UN A UTOMOVIL QUE SE CONDUCIA POR ESTA ULTIMA Y AL CUAL NO DIVISE AL MOMENTO DE CRUZAR LA BOCACALLE. SIN LESIONADOS.-",
            "daños_vehiculo_asegurado": "SE ADJUNTAN FOTOGRAFIAS.-",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL VA CIRCULABA POR AVENIDA 520, DESDE 173 HACIA 175. UN VEHICULO QUE CIRCULABA POR DELANTE DEL VA FRENA DE GOLPE, EL VA LOGRA FRENAR, PERO EL VT QUE CIRCULABA POR DETRAS NO LLEGANDO AL FRENADO COLISIONA AL VA EN SU PARTE TRASERA.",
            "daños_vehiculo_asegurado": "PARAGOLPE TRASERO, TAPA DE BAUL Y DEMAS DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "CAPOT Y DEMAS DAÑOS A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTABA MI VEHICULO ESTACIONADO SIN OCUPANTES SOBRE CALLE RAWSON CUANDO DE REPENTE UNA CAMIONETA QUE QUE ESTABA TAMBIEN POR RAWSON (DESCONOZCO SI CIRCULANDO O INTENTANDO ESTACIONAR )POR LA PENDIENTE DE LA CALLE SE LE VA HACIA ATRAS Y ME CHOCA EN EL FRENTE LADO IZQUIERDO DE MI AUTO.",
            "daños_vehiculo_asegurado": "PARAGOLPE DELANTERO ,CAPOT,OPTICA DELANTERA IZQUIERDA,Y AMBAS PUERTAS DESALINEADAS",
            "daños_vehiculo_tercero": "PARAGOLPE TRASERO LADO DERECHO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EN EL DIA Y HORA MENCIONADO ME ENCONTRABA DETENIDO EN BOULEVARD MITRE PORQUE EL TRANSITO ESTABA DETENIDO, COMIENZAN A AVANZAR LOS VEHICULO, YO COMIENZO A CIRCULAR Y UN VEHICULO ME EMBISTE EN MI PARTE TRASERA CON SU PARTE FRONTAL LADO DERECHO.",
            "daños_vehiculo_asegurado": "PARAGOLPES TRASERO QUEBRADO Y RAYADO.",
            "daños_vehiculo_tercero": "PARAGOLPES DELANTERO LADO DERECHO ABOLLADO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTACIONANDO MARCHA ATRAS SOBRE CALLE IRIONDO AL ESTAR YA DETENIDO, DE LA VEREDA DEL FRENTE SALIO MARCHA ATRAS DE SU COCHERA UN AUTO  Y ES AHI Q ME CHOCA ENMI LATERAL IZQUIERDO TRASERO CON SU PARTE TRASERA",
            "daños_vehiculo_asegurado": "GUARDARROS TRASERO LADO IZQUIERDO Y DEMAS A VERIFICAR",
            "daños_vehiculo_tercero": "PARTE TRASERA",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "AMBOS VEHICULOS CIRCULABAN POR DR MELBER, CUANDO EL TRANSITO SE DETIENE EN LA ESQUINA DE J.VIERA POR EL CRUCE DE VEHICULOS, EL ASEGURADO ENTONCES DETIENE SUMARCHA, PERO EL CONDUCTOR DEL CLIO AL FRENAR SU AUTO SE LE DESLIZA COLISIONAN DO CON SU PARTE DELANTERA LA TRASERA DE LA KANGOO, COMO SE CONSECUENCIA DEL IMPACTO LA RENAULT SE DESLIZA PERO LOGRA FRENARLA ANTES DE COLISIONAR AL DE ADELANTE.",
            "daños_vehiculo_asegurado": "PARAGOLPE TRASERO // DEMAS A VERIFICAR",
            "daños_vehiculo_tercero": "PARTE FRONTAL",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTANDO DETENIDO POR SANTA FE AL OESTE POR LUZ ROJA DEL SEMAFORO EL VEHICULO DE ATRAS ARRANCA Y ME EMBISTE EN MI PARTE TRASERA",
            "daños_vehiculo_asegurado": "PARAGOLPE TRASERO COMPUERTA Y MOLDURA DE COMPUERTA",
            "daños_vehiculo_tercero": "PARAGOLPE DELANTERO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA DETENIDO POR EL SEMAFORO CUANDO DE REPENTE EL TERCERO ME EMBISTEEN PARAGOLPE",
            "daños_vehiculo_asegurado": "PARAGOLPES TRASERO, OPTICAS, PUERTAS TRASERAS",
            "daños_vehiculo_tercero": "PARAGOLPE DELANTERO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA SOBRE ANGEL D ELIA CUANDO EL SEMAFORO CAMBIA A ROJO NO LLEGO A FRENAR Y TOCO APENAS SU PARAGOLPES TRASERO",
            "daños_vehiculo_asegurado": "DANOS A VERIFICAR",
            "daños_vehiculo_tercero": "PARAGOLPES TRASERO, DAÑOS A VERIFICAR",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA POR RUTA PROV 146 CON DIRECCION A LA LOCALIDAD DE LA PUNTA (SUR-NORTE) A 80 KM X HS APROX , CUANDO DE FORMA IMPREVISTA UN VEHICULO Q CIRCULABA EN LA MISMA DIRECCION DETRAS MIO ME CHOCA EN LA PARTE TRASERA",
            "daños_vehiculo_asegurado": "ROTURA DEL PARAGOLPES TRASERO, OPTICA DEL LADO DERECHO, PORTON TRASERO ABOLLADO, GUARDABARROS Y PUERTA TRASERA DESENCUADRADA Y DEMAS DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "FRENTE DAÑADO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA DETENIDO EN AV 75 Y 10 CUANDO SIENTO EL IMPACTO EN LA PARTE TRASERA, LATERAL IZQUIERDO, DE OTRO VEHICULO QUE TRANSITABA EN LA MISMA DIRECCION",
            "daños_vehiculo_asegurado": "GUARDABARRO TRASERO IZQUIERDO, PUERTA TRASERA IZQUIERDA Y DEMAS A VERIFICAR",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENOCNTRABA EN LA AUTOPISTA BS AS - LA PLATA FRENADO CON UN VEHICULO DELANTEMIO POR EL TRAFICO, CUANDO ESTE AVANZA YO AVANZO, PERO EL VEHICULO DELANTE MI O VUELVE A FRENAR , NO LOGRO FRENAR A TIEMPO Y LO CHOCO.",
            "daños_vehiculo_asegurado": "PARAGOLPE DELANTERO, OPTICAS",
            "daños_vehiculo_tercero": "PARAGOLPE TRASERO",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTABA ESTACIONADO EN CALLE CAROLINA MUZZINI, EL COROLLA QUISO AVANZAR,LO ENCIERRA OTRO AUTO Y POR QUERER ESQUIVARLO ME CHOCA EL PARAGOLPE TRASERO , GUARDABRROS TRASERO DE LADO DEL ACOMPAÑANTE.",
            "daños_vehiculo_asegurado": "DAÑOS EN PARAGOLPE TRASERO, GUARDABARRO TRASERO DERECHO, LLANTA TRASERA DERECHA, PUERTA TRASERA DERECHA Y DEMAS DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "...",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EN EL DIA Y HORA MENCIONADA ME ENCONTRABA CIRCULANDO POR AV NESTOR K Y EN ESO ANTES DE INGRESAR A LA ROTONDA VOY FRENANDO PARA DARLE PASO AL VH QUE VENIA POR ROTONDA PERO NO ME FIJO QUE EL VH QUE TENIA DELANTE MIO FRENA Y LO EMBISTO CON MI PARAGOLPE DELANTERO EN SU PARAGOLPE TRASERO.",
            "daños_vehiculo_asegurado": "OPTICA DELANTERA IZQ Y PARRILLA",
            "daños_vehiculo_tercero": "PARAGOLPE TRASERO",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA SOBRE ALEM ESPERANDO A QUE EL SEMASFORO DE EL VERDE, CUANDO UN VEHICULO ME COLISIONA DE ATRAS",
            "daños_vehiculo_asegurado": "PARAGOLGE, TAPA DE BAUL HUNDIDO",
            "daños_vehiculo_tercero": "NO SABE",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EN LA FECHA Y HORA MENCIONADA DEJE MI VEHICULO ESTACIONADO SOBRE LA CALLE ARISTOBULO DEL VALLE CUANDO DE REPENTE UN VEHICULO QUE CIRCULABA POR ESTA ULTIMA CALCULO MAL Y ME EMBISTIO CON LA PARTE TRASERA DERECHA EN LA PARTE DELANTERA IZQUIERDA DE MI VEHICULO, NO HUBO LESIONADOS",
            "daños_vehiculo_asegurado": "GUARDABARROS DELANTERO IZQUIERDO, PARAGOLPES DELANTERO IZQUIERDO, RUEDA DELANTERA IZQUIERDA, MAS DAÑOS A VERIFICAR.",
            "daños_vehiculo_tercero": "DESCONOZCO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "CIRCULABA EL 20/12/2024  A LAS 13.15 HS POR AVENIDA RICARDO VIDELA CON DIRECCION AL NORTE,  CUANDO UN VEHICULO QUE CIRCULABA EN LA ROTONDA DEL NUDO VIAL PROVENIENTE DE PEDRO V PALACIOS SALE POR MI IZQUIERDA PROSIGUIENDOME CON LA INTENCION DE TOMAR ACCESO ESTE AL ESTE, Y ME IMPACTA EN MI PARTE TRASERA IZQUIERDA OCASIONANDO RASPONES EN MI VEHICULO Y ROMPIENDO LA MICA TRASERA IZQUIERDA. NO DESCARTO OTROS DAÑOS A CONSECUENCIA DEL IMPACTO. EL TERCERO ASUME INMEDIATAMENTE SU RESPONSABILIDAD.",
            "daños_vehiculo_asegurado": "RASPONES PARTE TRASERA IZQUIERDA,  MICA TRASERA IZQUIERDA ROTA",
            "daños_vehiculo_tercero": "PARTE DELANTERA",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "SALIA EN RETROCESO DE UNA ENTRAD DE VEHICULOS Y POR LA CALLE PASO UN VEHIUCLO Y LO EMBISTO",
            "daños_vehiculo_asegurado": "SIN DAÑOS",
            "daños_vehiculo_tercero": "A/D",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "MI AUTO SE ENCONTRABA ESTACIONADO SOBRE LA CALLE MAESTRO VIDAL AL 1300 APROXIMADAMENTE  CON EL FRENTE HACIA EL NORTE ANTES DE SUBIRME VEO QUE PASA UN AUTO DE COLOR BLANCO EL CUAL CHOCA MI VEHICULO DAÑANDOLO",
            "daños_vehiculo_asegurado": "ESPERO RETROVISOR COMPLETO LADO IZQUIERDO, GUARDABARROS Y PARAGOLPES DELANTERO.Y DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "ESPEJO RETEOVISOR DERECHO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL DIA Y HORA MENCIONADOS VENIA CIRCULANDO POR CALLE BUENOS AIRES, AL LLEGARA AL INTERSECCION CON CALLE 28 DE JULIO EL TERCERO QUE VENIA POR ESTE ME CHOCA  DE MI LADO IZQUIERDO",
            "daños_vehiculo_asegurado": "PUERTA, GUARDABARROS DELANTERO, TAZA DE LLANTA, PARAGOLPES Y DEMAS A VERIFICAR",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EN MOMENTOS QUE SALIA DE MI DOMICILIO EN REVERSA, NO ADVIERTO QUE LA CONDUCTORA DE UN HYUNDAI GRAND I 10 ESTABA PASANDO POR DELANTE Y LA COLISIONO EN EL PARAGOLPES DELANTERO COSTADO DERECHO.-",
            "daños_vehiculo_asegurado": "DAÑOS NO TUVO.-",
            "daños_vehiculo_tercero": "PEQUEÑO ABOLLON EN PARAGOLPES DELANTERO DERECHO",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA DETENIDO POR TRANSITO CUANDO TERCERO ME EMBISTE CON SU PARTE FRONTAL EN MI PARTE TRASERA",
            "daños_vehiculo_asegurado": "PORTON TRASERO IZQUIERDO, PARAGOLPE TRASERO",
            "daños_vehiculo_tercero": "PARAGOLPE DELANTERO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "LA CLIENTA TENIA SU VEHICULO ESTACIONADO EN LA SUBIDA DE SU CASA, Y UN TERCEROSALIENDO DEL FRENTE HIZO MARCHA ATRAS Y SE LE FUE EL AUTO IMPACTANDO EL FRENT E DEL VEHICULO ASEGURADO.",
            "daños_vehiculo_asegurado": "PARAGOLPES DELANTERO Y DEMAS A VERIFICAR.",
            "daños_vehiculo_tercero": "A VERIFICAR",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ME ENCONTRABA DETENIDO SOBRE CALLE RONDEAU, YA QUE EL SEMAFORO SE ENCONTRABA EN ROJO CUANDO SIENTO UN IMPACTO EN LA PARTE LATERAL TRASERA, UN VEHICULO QUE SE ENCONTRABA SALIENDO DE UN PUENTE ME IMPACTA PRODUCIENDO DAÑOS EN CHAPERIA Y PINTURA",
            "daños_vehiculo_asegurado": "A DETERMINAR",
            "daños_vehiculo_tercero": "-",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "SALIENDO DE LA COCHERA   DE MI DOMICILIO UBICADA EN CALLE BROWN AL 1900 SOY EMBESTIDA POR UN VW GOL QUE  REALIZA UNA MANIOBRA IMPRUDENTE POR DELANTE DE MI CONDUCIDO PARA ESTACIONAR , IMPACTANDO CON SU PARTE TRASERA DERECHA LA PARTE DELANTERA DE MI CONDUCIDO- DEJO CONSTANCIA QUE ANTES DE TOMAR CALLE BROWN CONTROLE QUE NO VINIERAN AUTOS ESTE VW ESTABA PASANDO Y LUEGO SE TIRA IMPRUDENTEMENTE A LA DERECHA  PARA ESTACIONAR DELANTE DE MI COCHERA Y ES AHI QUE SE PRODUCE EL IMPACTO-",
            "daños_vehiculo_asegurado": "PARAGOLPES DELANTERO Y DEMAS A VERIFICAR.",
            "daños_vehiculo_tercero": "RUEDA TRASERA DERECHA Y DEMAS A VERIFICAR",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL VEHICULO ASEGURADO , IBA POR LA COLECTORA Y AL QUERER INGRESAR A LA GRAL. PAZ PONGO EL GIRO HACIA LA IZQUIERDA Y MIENTRAS ESTOY INGRESANDO, UN AUTO QUE VENIA DE ESE LADO ME IMPACTA EN EL GUARDABARROS DELANTERO IZQUIERDO.",
            "daños_vehiculo_asegurado": "GUARDABARROS DELANTERO IZQUIERDO",
            "daños_vehiculo_tercero": "SE IGNORAN DAÑOS",
            "porc_responsabilidad_asegurado": "100",
            "responsabilidad_nula": "",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EL DIA SABADO  28 DE DICIEMBRE DE 2024 A LAS 21.10 HS APROXIMADAMENTE VENIA CIRCULANDO POR LA AVENIDA CIRCUNVALACION AGUSTIN TOSCO FRENTE ESTADIO MARIO KEMPES, FRENE EN EL CRUCE PARA DAR PASO A LOS AUTOS QUE CIRCULABAN E INCORPORARME A DICHA CALLE Y MIENTRAS ESTABA FRENADA DANDO PASO, EL AUTO QUE VENIA ATRAS MIO NO ME VIO Y ME CHOCO....",
            "daños_vehiculo_asegurado": "PARAGOLPE",
            "daños_vehiculo_tercero": "A D",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "ESTABA ESTACIONADO FRENTE DE LA FERRETERIA VINO LA RENAULT MASTER Y ME CHOCHO HACIENDO MANIOBRA PARA ESTACIONAR",
            "daños_vehiculo_asegurado": "PARAGOLPE DELANTERO Y DEMAS DAÑOS A VERIFICAR",
            "daños_vehiculo_tercero": "SIN DATOS",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "MI HIJO SE ENCONTRABA SOBRE LA DIRECCION MENCIONADA, DELANTE DE MI HIJO SE ENCONTRABA CIRCULANDO UN VH, EL CUAL DE REPENTE DETUVO LA MARCHA Y COMENZO A RETROCEDER PRODUCTO A QUE LA CALZADA ESTABA EN PENDIENTE E IMPACTO CON SU PARTE TRASERA EN LA PARTE FRONTAL DE NUESTRO VH.",
            "daños_vehiculo_asegurado": "PARAGOLPE DELANTERO, PARRILLA FRONTAL Y DEMAS DAÑOS A VERIFICAR.",
            "daños_vehiculo_tercero": "A VERIFICAR.",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "DENTRO DE UN PREDIO DE ESTACIONAMIENTO EN MINISTERIO  DE AMBIENTE..UN AUTOMOVIL QUE SE ENCONTRABA ESTACIONADO REALIZO UNA MANIOBRA DE MARCHA ATRAS COLISIONANDO CON  MI VIHICULO EL IMPACTO SE PRODUJO EN GUARDABARRO LADO DERECHO",
            "daños_vehiculo_asegurado": "VEHICULO COLISONADO POR OTRO Q HIZO MARCHA ATRAS IMPACTANDO EN LADO DERECHO DEMI GUARDABARROS",
            "daños_vehiculo_tercero": "PARAGOLPE TRASERO DERECHO",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EN LA FECHA Y HORA MENCIONADA ME ENCONTRABA CIRCULANDO POR LA AV. URQUIZA CUANDO AL LLEGAR A LA INTERSECCION CON LA CALLE LAS ARAUCARIAS ME DISPONGO A CRUZAR HACIA LA IZQUIERDA CUANDO DE REPENTE UN AUTO QUE IBA POR DETRAS MIO ME EMBISTE EN MI PARTE TRASERA PROVOCANDO DAÑOS EN MI GUARDABARROS TRASERO IZQUIERDO, OPTICA TRASERA IZQUIERDA, PORTON TRASERO. O HUBO LESIONADOS.",
            "daños_vehiculo_asegurado": "GUARDABARROS TRASERO IZQUIERDO, OPTICA TRASERA IZQUIERDA, PORTON TRASERO. A REVISAR.",
            "daños_vehiculo_tercero": "GUARDABARROS DELANTERO, LUZ ANTI NIEBLA.",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        },
        {
            "forma_ocurrencia": "EN LA FECHA Y HORA MENCIONADA CIRCULABA POR CALLE 7, CUANDO DOBLO A EN CALLE 62 CON EL SEMAFORO EN VERDE, UN VEHICULO ESTACIONADO NO ME VIO Y AL SALIR, ME COLISIONA CON SU LATERAL IZQUIERDO EN EL LATERAL DERECHO DE MI UNIDAD.",
            "daños_vehiculo_asegurado": "GUARDABARROS DELANTERO/TRASERO Y PUERTA DELANTERA/TRASERA .",
            "daños_vehiculo_tercero": "PARAGOLPES DELANTERO Y GUARDABARROS DELANTERO.",
            "porc_responsabilidad_asegurado": "",
            "responsabilidad_nula": "X",
            "responsabilidad_a_determinar": ""
        }
    ]
}
